{
	"FormatVersion": 2,
	"Namespace": "",
	"Children": [
		{
			"Source":
			{
				"Text": "0"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "776DC76944D05E8F74257AB0DF4FF0C3"
		},
		{
			"Source":
			{
				"Text": "0,30 m"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "DAF274D3443458280397318221A06A8E"
		},
		{
			"Source":
			{
				"Text": "0,50 m"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "3D5A177947F12858939D168203A6953F"
		},
		{
			"Source":
			{
				"Text": "0,75 m"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "E0A6969547F570F43A73A6BFC0F4FE1B"
		},
		{
			"Source":
			{
				"Text": "1,00 m"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "7B511A5C4EB6DA24438DA599B4098416"
		},
		{
			"Source":
			{
				"Text": "1,00 m"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "4BE88151401B42C1F374038E7FECFAAA"
		},
		{
			"Source":
			{
				"Text": "1,00 m"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "F87CE9CD4A021D74E3BD17AC12FA25FF"
		},
		{
			"Source":
			{
				"Text": "1,25 m"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "290617EA449FB2E5AC5478B1C92AF3FB"
		},
		{
			"Source":
			{
				"Text": "1,25 m"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "AC8720D747D2097E357128BD0199AD67"
		},
		{
			"Source":
			{
				"Text": "1,50 m"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "235149884F648E3C93D78EBE5992D967"
		},
		{
			"Source":
			{
				"Text": "1,50 m"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "8FD014EE48597FD9D2A133B7C2F108C6"
		},
		{
			"Source":
			{
				"Text": "1,75 m"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "E6D919F240EB592AC2B1BD95B078FB10"
		},
		{
			"Source":
			{
				"Text": "10000"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "1D1DB85E428244B6B7166EBEB71B200C"
		},
		{
			"Source":
			{
				"Text": "1a"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "4BEA685D4B0A4D96F77AF2AF60F84A8D"
		},
		{
			"Source":
			{
				"Text": "1b"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "F287460247F38CA913008F8127EF0DFC"
		},
		{
			"Source":
			{
				"Text": "1c"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "2DF1E55343A28CDDB87295917E438618"
		},
		{
			"Source":
			{
				"Text": "2,00 m"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "698CCD9049D95CA9B25C77A6AD97ACAC"
		},
		{
			"Source":
			{
				"Text": "2,50 m"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "8F7837464C8095D279B6049B7E7F9ECA"
		},
		{
			"Source":
			{
				"Text": "2,75 m"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "78C698B84FE14825F7A4B08A83510675"
		},
		{
			"Source":
			{
				"Text": "2a"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "14E07A0C45C1EB12158700802067798F"
		},
		{
			"Source":
			{
				"Text": "2b"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "21DA5AB74D801D4FAC95DD83575C6342"
		},
		{
			"Source":
			{
				"Text": "2c"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "0A0006C8430D48FFB60376A2AFA4BCC3"
		},
		{
			"Source":
			{
				"Text": "2c"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "848D93E0474F0F12D741CD89EFE3D213"
		},
		{
			"Source":
			{
				"Text": "3,00 m"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "811EEACA46379249B7DEECBB1AA6C0B6"
		},
		{
			"Source":
			{
				"Text": "3,00 m"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "F418D4364BE0B17FABAA70A8D0FF5C01"
		},
		{
			"Source":
			{
				"Text": "3a"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "D23898734971BFA72E634EA012556089"
		},
		{
			"Source":
			{
				"Text": "3c"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "BADD860547A6F50040022D81E01B4CC9"
		},
		{
			"Source":
			{
				"Text": "4,00 m"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "62E8402B46B950CA7393B8BCC05495F4"
		},
		{
			"Source":
			{
				"Text": "4a"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "8675C9F741D5A2EBB5E8949272CDF9CF"
		},
		{
			"Source":
			{
				"Text": "4c"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "8ACC28BA4702459BAC0F52AD06BCA81C"
		},
		{
			"Source":
			{
				"Text": "5,00 m"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "0694BD8B4998E501193C55A3714E6745"
		},
		{
			"Source":
			{
				"Text": "6,00 m"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "3C3F943E4AA3F23B767431B6BEB9461D"
		},
		{
			"Source":
			{
				"Text": "6.50 m"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "AC176B5148BA536BDBDCBFBE218C89F4"
		},
		{
			"Source":
			{
				"Text": "7,00 m"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "A8F5D2BB4982776DFD8A6A886F562471"
		},
		{
			"Source":
			{
				"Text": "7,50 m"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "532AB21949F37B28FC81039DD82E9E06"
		},
		{
			"Source":
			{
				"Text": "8,00 m"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "56237C6D46E5277BF3652480A78EC724"
		},
		{
			"Source":
			{
				"Text": "99/99/9999"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "B64C74A442C534A9ED1481A663BD230B"
		},
		{
			"Source":
			{
				"Text": "ANTI ALIASING"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "4FE3210643900CCA7A1DB69C13EFEEA4"
		},
		{
			"Source":
			{
				"Text": "AO"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "9C7A76AB47ABAA47CC1295BE037E3F4A"
		},
		{
			"Source":
			{
				"Text": "APPLY"
			},
			"Translation":
			{
				"Text": "APPLICA"
			},
			"Key": "9B9B941D4DB96834247D3D9BF189299C"
		},
		{
			"Source":
			{
				"Text": "APPLY"
			},
			"Translation":
			{
				"Text": "APPLICA"
			},
			"Key": "E4474C1645F3188E1A6DC28B44C2CAA7"
		},
		{
			"Source":
			{
				"Text": "Acacia"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "15C5AB9248A5173AF02E17893C3C7309"
		},
		{
			"Source":
			{
				"Text": "Action"
			},
			"Translation":
			{
				"Text": "Azione"
			},
			"Key": "FAE615A845F2773A297EFBA8C344C3EB"
		},
		{
			"Source":
			{
				"Text": "Activate Resonance"
			},
			"Translation":
			{
				"Text": "Attiva Risonanza"
			},
			"Key": "71DEE0174102287254CC9697BBFB7CFA"
		},
		{
			"Source":
			{
				"Text": "Additive Lit"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "90FD5D3B43D252233A07F3BDA107E3BA"
		},
		{
			"Source":
			{
				"Text": "Additive Unlit"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "330F59CC48F34AB394B8EFAEDB5603D4"
		},
		{
			"Source":
			{
				"Text": "Ah, dear Mother’s joyful garden, a lively place filled with sounds and songs of life. If only such paradise could have truly been eternal.."
			},
			"Translation":
			{
				"Text": "Ah, il gioioso giardino della cara Madre, un luogo vivace colmo di suoni e canti di vita. Se solo un tale paradiso fosse potuto essere davvero eterno..."
			},
			"Key": "0BFB00B3424252A600CC8FB66475E27E"
		},
		{
			"Source":
			{
				"Text": "Aim Back"
			},
			"Translation":
			{
				"Text": "Mira Indietro"
			},
			"Key": "58D78D42486CD12BEBF0C29FB4A8D212"
		},
		{
			"Source":
			{
				"Text": "Aim Forward"
			},
			"Translation":
			{
				"Text": "Mira Avanti"
			},
			"Key": "236446BA45515754A0720DA04938E6B4"
		},
		{
			"Source":
			{
				"Text": "Aim Left"
			},
			"Translation":
			{
				"Text": "Mira a Sinistra"
			},
			"Key": "859EEE634561A8C112A8319285CFC4D4"
		},
		{
			"Source":
			{
				"Text": "Aim Right"
			},
			"Translation":
			{
				"Text": "Mira a Destra"
			},
			"Key": "D6D5469C465BAEF30D2CF28885DEDCF7"
		},
		{
			"Source":
			{
				"Text": "Alessandra Bianchi"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "67C24CF548BFD9E4AAEE239458C730D3"
		},
		{
			"Source":
			{
				"Text": "Alessandra Bianchi"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "EB88D0B4413D8461203BA287BB208459"
		},
		{
			"Source":
			{
				"Text": "Ambience"
			},
			"Translation":
			{
				"Text": "Ambiente"
			},
			"Key": "A10B785E4ACF7140F98E4CAC6B41E77B"
		},
		{
			"Source":
			{
				"Text": "Anisotropic"
			},
			"Translation":
			{
				"Text": "Anisotropico"
			},
			"Key": "C81A2C31431F3F21405B8BA5A5795185"
		},
		{
			"Source":
			{
				"Text": "Antichamber"
			},
			"Translation":
			{
				"Text": "Anticamera"
			},
			"Key": "B1A8F61547972C9D79EB3FA42D6460E0"
		},
		{
			"Source":
			{
				"Text": "Apply"
			},
			"Translation":
			{
				"Text": "Applica"
			},
			"Key": "65D84CB04EC558EF409DEF8ABAF90062"
		},
		{
			"Source":
			{
				"Text": "Apply"
			},
			"Translation":
			{
				"Text": "APPLICA"
			},
			"Key": "5220B343444615B63D67EE8168EEA509"
		},
		{
			"Source":
			{
				"Text": "Apply"
			},
			"Translation":
			{
				"Text": "APPLICA"
			},
			"Key": "34C0A7304D036732BAE4CBB1EC199B56"
		},
		{
			"Source":
			{
				"Text": "Apply?"
			},
			"Translation":
			{
				"Text": "Applicare?"
			},
			"Key": "0D7078EE43F7E454C969FE8A2406D1E3"
		},
		{
			"Source":
			{
				"Text": "Apply?"
			},
			"Translation":
			{
				"Text": "Applicare?"
			},
			"Key": "BD2F1ED840AAE7ABF0EB919DC6310040"
		},
		{
			"Source":
			{
				"Text": "Apply?"
			},
			"Translation":
			{
				"Text": "Applicare?"
			},
			"Key": "64664AD846CE3D9930F848B6E28983F9"
		},
		{
			"Source":
			{
				"Text": "Apply?"
			},
			"Translation":
			{
				"Text": "Applicare?"
			},
			"Key": "A8579BED452C3B3EB7C839B6843A0971"
		},
		{
			"Source":
			{
				"Text": "Archives Backroom"
			},
			"Translation":
			{
				"Text": "Retro dell'Archivio"
			},
			"Key": "2EA1526B4B953983B4AA0DACCA27A865"
		},
		{
			"Source":
			{
				"Text": "Artists"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "3AF0F64F44E72D0F626964A801A84B4E"
		},
		{
			"Source":
			{
				"Text": "Artists"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "C563809A4071FEB66BDCA1BD0182967C"
		},
		{
			"Source":
			{
				"Text": "As a last resort against enemies, press {0} to parry"
			},
			"Translation":
			{
				"Text": "Come ultima risorsa contro i nemici, premi {0} per parare"
			},
			"Key": "D40631294DDBB14DD0B52B8CC42C26F5"
		},
		{
			"Source":
			{
				"Text": "Audio"
			},
			"Translation":
			{
				"Text": "Audio"
			},
			"Key": "2FC2A31F412C3ECDFAD2B9A8A080C053"
		},
		{
			"Source":
			{
				"Text": "Audio Settings"
			},
			"Translation":
			{
				"Text": "Impostazioni Audio"
			},
			"Key": "ECA7B1574F872A655081A08308B8A195"
		},
		{
			"Source":
			{
				"Text": "Audio Settings"
			},
			"Translation":
			{
				"Text": "Impostazioni Audio"
			},
			"Key": "4D7F03CE41D14CE3355C32B9F942FF30"
		},
		{
			"Source":
			{
				"Text": "BACK"
			},
			"Translation":
			{
				"Text": "INDIETRO"
			},
			"Key": "7280BCF24727E8C85EF464998D1A1543"
		},
		{
			"Source":
			{
				"Text": "BACK"
			},
			"Translation":
			{
				"Text": "INDIETRO"
			},
			"Key": "A88B836E43690940B28C1A9D8B1F51F3"
		},
		{
			"Source":
			{
				"Text": "BACK TO MENU"
			},
			"Translation":
			{
				"Text": "VAI AL MENU"
			},
			"Key": "54ABE9584F6BF6D2CF2273B01B23CDF3"
		},
		{
			"Source":
			{
				"Text": "Back"
			},
			"Translation":
			{
				"Text": "Indietro"
			},
			"Key": "E39442CC477D9F712046298A56D091AE"
		},
		{
			"Source":
			{
				"Text": "Back"
			},
			"Translation":
			{
				"Text": "Indietro"
			},
			"Key": "322E86754A098613A0408B85186110F3"
		},
		{
			"Source":
			{
				"Text": "Back"
			},
			"Translation":
			{
				"Text": "Indietro"
			},
			"Key": "8CBFD7F744F8BE03B95B339E0A114244"
		},
		{
			"Source":
			{
				"Text": "Back"
			},
			"Translation":
			{
				"Text": "Indietro"
			},
			"Key": "9D5D5F52437521FAEDCA94A79F756615"
		},
		{
			"Source":
			{
				"Text": "Back"
			},
			"Translation":
			{
				"Text": "Indietro"
			},
			"Key": "2F7361934F0FA6EB7ABC76934CE2737B"
		},
		{
			"Source":
			{
				"Text": "Back"
			},
			"Translation":
			{
				"Text": "Indietro"
			},
			"Key": "F287F4344F47BC35111284922366556A"
		},
		{
			"Source":
			{
				"Text": "Beech"
			},
			"Translation":
			{
				"Text": "Faggio"
			},
			"Key": "B0A82A0243807D9FB784EA8D63720587"
		},
		{
			"Source":
			{
				"Text": "Bell\r\nHeight 4,50 m\r\nRadius h 3,00 m"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "3B470E034F5B9CC2D341D691CF7EC9EF"
		},
		{
			"Source":
			{
				"Text": "CLIMB\r\nWall Height"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "BF32EAAC40A78748E7947CBDACFFB70C"
		},
		{
			"Source":
			{
				"Text": "COLLECTIBLES"
			},
			"Translation":
			{
				"Text": "COLLEZIONABILI"
			},
			"Key": "43B930AB46C682AEF7B1D39F60C08288"
		},
		{
			"Source":
			{
				"Text": "Choral Hall"
			},
			"Translation":
			{
				"Text": "Sala Corale"
			},
			"Key": "9845BF754FB54E10C8C3F2AE3C586AD8"
		},
		{
			"Source":
			{
				"Text": "ClearCoat"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "F9BE6F6C4A009273A21841B630210109"
		},
		{
			"Source":
			{
				"Text": "ClearCoatRoughness"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "6E0FE12D45AB3B05A7FAB89D34C752FC"
		},
		{
			"Source":
			{
				"Text": "Collectibles"
			},
			"Translation":
			{
				"Text": "Collezionabili"
			},
			"Key": "778B19CE4308434385A10F90FEFFD416"
		},
		{
			"Source":
			{
				"Text": "Continue"
			},
			"Translation":
			{
				"Text": "Continua"
			},
			"Key": "9FEC40784FD287599E8950B705D80140"
		},
		{
			"Source":
			{
				"Text": "Controller"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "02E77A6145C878D7D975239D9542F169"
		},
		{
			"Source":
			{
				"Text": "Controller"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "9E97BA75491D6F5AC0E034BB1FB2A057"
		},
		{
			"Source":
			{
				"Text": "Controller"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "596BD2C94671CA046BFC62BE7CC20188"
		},
		{
			"Source":
			{
				"Text": "Controller"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "3A3053F8413E757931F9CD83D97F844B"
		},
		{
			"Source":
			{
				"Text": "Controls"
			},
			"Translation":
			{
				"Text": "Controlli"
			},
			"Key": "37BAFC84460E9C0399E5E8B3D94DD523"
		},
		{
			"Source":
			{
				"Text": "Crambled Watch"
			},
			"Translation":
			{
				"Text": "Torre di Guardia"
			},
			"Key": "57EC87754559A10D43DF06A19BF5F602"
		},
		{
			"Source":
			{
				"Text": "Create Save"
			},
			"Translation":
			{
				"Text": "Crea Salvataggio"
			},
			"Key": "AC7108154467C825D907FDA611E69AA3"
		},
		{
			"Source":
			{
				"Text": "Credits"
			},
			"Translation":
			{
				"Text": "Crediti"
			},
			"Key": "D87DDA4A4E1F38F5BDE6078B2627A333"
		},
		{
			"Source":
			{
				"Text": "Crouch"
			},
			"Translation":
			{
				"Text": "Abbassati"
			},
			"Key": "8FC0255C48DF1D91B638D5B149768F14"
		},
		{
			"Source":
			{
				"Text": "Crouch Height\r\nMIN 1,00 m\r\nMAX 1,25 m"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "CA4AEF94491ED24BFF6324B5372EF3C8"
		},
		{
			"Source":
			{
				"Text": "Crystal Cave"
			},
			"Translation":
			{
				"Text": "Caverna dei Cristalli"
			},
			"Key": "00C0AC8446654333A0BCB09250BA7976"
		},
		{
			"Source":
			{
				"Text": "Current Save: Created"
			},
			"Translation":
			{
				"Text": "Salvataggio corrente: Creato"
			},
			"Key": "8E020BE143118BB297175C93102C550B"
		},
		{
			"Source":
			{
				"Text": "Current Save: Error"
			},
			"Translation":
			{
				"Text": "Salvataggio corrente: Errore"
			},
			"Key": "B53971B8430953830B4B8D83E114391C"
		},
		{
			"Source":
			{
				"Text": "Current Save: Loaded"
			},
			"Translation":
			{
				"Text": "Salvataggio corrente: Caricato"
			},
			"Key": "05CEE0FD4FD80B5D3DFD0DBFA58D683D"
		},
		{
			"Source":
			{
				"Text": "Current Save: Not Found"
			},
			"Translation":
			{
				"Text": "Slavataggio corrente: Non trovato"
			},
			"Key": "078422A5490F575F064230975C5B4189"
		},
		{
			"Source":
			{
				"Text": "DANGER"
			},
			"Translation":
			{
				"Text": "PERICOLO"
			},
			"Key": "40FBBD3149AB39232E5E1DAE24BA5D29"
		},
		{
			"Source":
			{
				"Text": "Davide Ruocco"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "D69424324763A06252EEA39D62C877A6"
		},
		{
			"Source":
			{
				"Text": "Davide Ruocco"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "3D0250D0456435719AD97DAC6B1C72D0"
		},
		{
			"Source":
			{
				"Text": "Delete"
			},
			"Translation":
			{
				"Text": "Cancella"
			},
			"Key": "738231BA4D6B7A0073E820BE61195745"
		},
		{
			"Source":
			{
				"Text": "Delete Settings"
			},
			"Translation":
			{
				"Text": "Cancella Impostazioni"
			},
			"Key": "7711518B4164243D8E8615AEAAF2E6B3"
		},
		{
			"Source":
			{
				"Text": "Delete Slot 1"
			},
			"Translation":
			{
				"Text": "Cancella Slot 1"
			},
			"Key": "EE36C3DB408AC23C3766BBA224B38F0A"
		},
		{
			"Source":
			{
				"Text": "Delete Slot 2"
			},
			"Translation":
			{
				"Text": "Cancella Slot 2"
			},
			"Key": "8313B53E4B7AAA441DC6ECA7E508F9CD"
		},
		{
			"Source":
			{
				"Text": "Delete Slot 3"
			},
			"Translation":
			{
				"Text": "Cancello Slot 3"
			},
			"Key": "82559DC542696803FF6A70BA4F5986CE"
		},
		{
			"Source":
			{
				"Text": "Delete save data?"
			},
			"Translation":
			{
				"Text": "Eliminare i dati?"
			},
			"Key": "545DA8F440773C1380650D8EEDC70A91"
		},
		{
			"Source":
			{
				"Text": "Diapason\r\nHeight 4,50 m\r\nShot Ball h 1,50 m"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "A1DCD41540BA494B192D7A8DB3FC441D"
		},
		{
			"Source":
			{
				"Text": "Diapason Level"
			},
			"Translation":
			{
				"Text": "Livello Diapason"
			},
			"Key": "0BE041AD4BD9EC2D6532E0B49E557895"
		},
		{
			"Source":
			{
				"Text": "Diapasons"
			},
			"Translation":
			{
				"Text": "Diapason"
			},
			"Key": "BD7A427746A1D9CAAA0A848937FDDC8C"
		},
		{
			"Source":
			{
				"Text": "Door\r\nMIN Height 2,50 m\r\nMIN Width 2,50 m"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "1098361A404AB26D7D89418AD13BA84B"
		},
		{
			"Source":
			{
				"Text": "Dual Sense"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "56B94F8C41C6D7C26C888B800AF8BD9F"
		},
		{
			"Source":
			{
				"Text": "Dual Shock 4"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "845C671A47C204E52EC0169312E07BFF"
		},
		{
			"Source":
			{
				"Text": "EFFECTS"
			},
			"Translation":
			{
				"Text": "EFFETTI"
			},
			"Key": "59AC20CB42A4C88A23438D93E6EAA7CD"
		},
		{
			"Source":
			{
				"Text": "EMPTY SLOT"
			},
			"Translation":
			{
				"Text": "SLOT VUOTO"
			},
			"Key": "E627722D4285D62313B77E802C0EC50C"
		},
		{
			"Source":
			{
				"Text": "Echo-Drain"
			},
			"Translation":
			{
				"Text": "Risucchio dell'Eco"
			},
			"Key": "FA426B764E00FA4C9E8BA0BCA31B4200"
		},
		{
			"Source":
			{
				"Text": "Edoardo Cremente"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "DC532F4C413483BC35D1B485209A902C"
		},
		{
			"Source":
			{
				"Text": "Edoardo Cremente"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "E780240C4D510DBFBB55A88448404BDA"
		},
		{
			"Source":
			{
				"Text": "Edoardo Giberti"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "489D42734EB5B546C7A154AEFABE549E"
		},
		{
			"Source":
			{
				"Text": "Edoardo Giberti"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "77BE3FE840F27B3A5143AF9A2F90E849"
		},
		{
			"Source":
			{
				"Text": "Empty Slot"
			},
			"Translation":
			{
				"Text": "Slot vuoto"
			},
			"Key": "E52FC0E7460EA92EFB5347A8DC768305"
		},
		{
			"Source":
			{
				"Text": "Empty Slot"
			},
			"Translation":
			{
				"Text": "Slot vuoto"
			},
			"Key": "38A02F7741BDB900ED905BB38350EE1C"
		},
		{
			"Source":
			{
				"Text": "Empty Slot"
			},
			"Translation":
			{
				"Text": "Slot vuoto"
			},
			"Key": "A5D4DBE948E9C75F113BD0914A7D8018"
		},
		{
			"Source":
			{
				"Text": "Extra"
			},
			"Translation":
			{
				"Text": "Extra"
			},
			"Key": "600618C34B7657F43D4BA1BC95863310"
		},
		{
			"Source":
			{
				"Text": "FOLIAGE"
			},
			"Translation":
			{
				"Text": "FOGLIAME"
			},
			"Key": "872D8DDB43513892A3201399FE1961CD"
		},
		{
			"Source":
			{
				"Text": "FRAME GENERATION"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "5351A4534D42CC4587D12FBEF003A073"
		},
		{
			"Source":
			{
				"Text": "FRAME GENERATION"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "56A16E104D1B4AE548809B93C0811A98"
		},
		{
			"Source":
			{
				"Text": "Fallen Grove"
			},
			"Translation":
			{
				"Text": "Boschetto Caduto"
			},
			"Key": "CC43274B49B5763026616FB83E039032"
		},
		{
			"Source":
			{
				"Text": "Father’s children.. Are not born of love. Why doom us all? Why make the world slumber in silence?"
			},
			"Translation":
			{
				"Text": "I figli del Padre... Non nascono dall'amore. Perché condannarci tutti? Perché far sprofondare il mondo in un sonno silenzioso?"
			},
			"Key": "F45D98F94F2C53236A5D5E8212A3877A"
		},
		{
			"Source":
			{
				"Text": "Federico Del Gaudio"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "EC083ED44E55FBE55531318EB995561F"
		},
		{
			"Source":
			{
				"Text": "Federico Del Gaudio"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "02B35CEC4A6C37ED88392DAA13FF107D"
		},
		{
			"Source":
			{
				"Text": "Flowers Gate"
			},
			"Translation":
			{
				"Text": "Porta della Foresta"
			},
			"Key": "5F02810F403B3AF7B3D9E7904582BC68"
		},
		{
			"Source":
			{
				"Text": "Fracture"
			},
			"Translation":
			{
				"Text": "Frattura"
			},
			"Key": "CA5F173F44B16729FADDB2B5E990D2B6"
		},
		{
			"Source":
			{
				"Text": "Francesco Luca Del Vecchio"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "C4FC8E9A41188BC6921070B858DCF57C"
		},
		{
			"Source":
			{
				"Text": "Francesco Luca Del Vecchio"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "791E8ABC47A5D6DEC8115FBFEE252AA8"
		},
		{
			"Source":
			{
				"Text": "GOODBYE MON AMI"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "93583F244F6A1DFD8FC425A1A0892008"
		},
		{
			"Source":
			{
				"Text": "Gale-Swepth Bridge"
			},
			"Translation":
			{
				"Text": "\r\nPonte Gale-Swepth"
			},
			"Key": "FCC8D4C3441F8B6DA45AB6AF8A098205"
		},
		{
			"Source":
			{
				"Text": "Gamma"
			},
			"Translation":
			{
				"Text": "Gamma"
			},
			"Key": "3C0A86DC4158D746EDEF9EA06EAD4E95"
		},
		{
			"Source":
			{
				"Text": "Gates Corridor"
			},
			"Translation":
			{
				"Text": "Corridoio delle Porte"
			},
			"Key": "DBEB689A4137198385CDD3ADF4352FC8"
		},
		{
			"Source":
			{
				"Text": "Giorgia Lanci"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "57FB00EB42885BF122FFB08F019041C0"
		},
		{
			"Source":
			{
				"Text": "Giorgia Lanci"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "A62E11DD4D29EEBEFDAD3BA635E7458F"
		},
		{
			"Source":
			{
				"Text": "Glassbloom Fields"
			},
			"Translation":
			{
				"Text": "Campi Fioriti"
			},
			"Key": "23A8C9CE410D757DF920699F7984A3A8"
		},
		{
			"Source":
			{
				"Text": "Graphics"
			},
			"Translation":
			{
				"Text": "Grafica"
			},
			"Key": "36DAEAF842FD57F84EA019A82BC1DD32"
		},
		{
			"Source":
			{
				"Text": "HOLD TO RETURN TO MAIN MENU"
			},
			"Translation":
			{
				"Text": "TIENI PREMUTO PER TORNARE AL MENU"
			},
			"Key": "3DA44F7A4E9ADC56877D6B84677D3DF5"
		},
		{
			"Source":
			{
				"Text": "HOLD TO SKIP"
			},
			"Translation":
			{
				"Text": "TIENI PREMUTO PER SALTARE"
			},
			"Key": "22AFCE634EA0FC0E37602BBB0CE91E44"
		},
		{
			"Source":
			{
				"Text": "Hold {0} to charge the soundwave. {1} to cancel"
			},
			"Translation":
			{
				"Text": "Tieni premuto {0} per caricare la soundwave. {1} per annullare"
			},
			"Key": "355CCA6F4188AD306074DAA63A40E6A4"
		},
		{
			"Source":
			{
				"Text": "Hold {0} to crouch"
			},
			"Translation":
			{
				"Text": "Tieni premuto {0} per abbassarti"
			},
			"Key": "BC73DC0E4D62B313E073E3859C108ABA"
		},
		{
			"Source":
			{
				"Text": "Hold {0} to enter Resonance"
			},
			"Translation":
			{
				"Text": "Tieni premuto {0} per entrare in Risonanza"
			},
			"Key": "19FE8BA94BB64C191E627E918A23B913"
		},
		{
			"Source":
			{
				"Text": "I could not feel fear as that beast trampled over me. I only feel ashamed. I was so close to one of Mother’s hearts.I hope the next will be able to proceed further."
			},
			"Translation":
			{
				"Text": "Non sono riuscito a provare paura mentre quella bestia mi calpestava. Provo solo vergogna. Ero così vicino a uno dei cuori della Madre. Spero che il prossimo riesca a spingersi oltre."
			},
			"Key": "43B62E804A862BF8DFA3939998C75BD8"
		},
		{
			"Source":
			{
				"Text": "I have seen Father soar in the skies. The image is so vivid in my mind, I dare not step out again.In fear, I only seek our Mother’s embrace. Why can we no longer hear your voice, Mother?"
			},
			"Translation":
			{
				"Text": "Ho visto il Padre librarsi nei cieli. L'immagine è così vivida nella mia mente che non oso avventurarmi di nuovo fuori. Consumato dalla paura, cerco solo l'abbraccio di nostra Madre. Perché non possiamo più udire la tua voce, Madre?"
			},
			"Key": "FB74D14249D8F1A90FCBA0A55A060A1C"
		},
		{
			"Source":
			{
				"Text": "Input Settings"
			},
			"Translation":
			{
				"Text": "Impostazioni Input"
			},
			"Key": "2A6CE5AD4BA4CCD29AB55990D190E30E"
		},
		{
			"Source":
			{
				"Text": "Interact"
			},
			"Translation":
			{
				"Text": "Interagisci"
			},
			"Key": "DC6FCA184C7CED2C64FE22A3787C500A"
		},
		{
			"Source":
			{
				"Text": "Interrupt Sound Wave"
			},
			"Translation":
			{
				"Text": "Interrompi Sound Wave"
			},
			"Key": "5E69E3494F56B7517D1AA0A8040D4D90"
		},
		{
			"Source":
			{
				"Text": "Joshua"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "E8D2D87E4D9D9046ADD8D5A4D37B5979"
		},
		{
			"Source":
			{
				"Text": "Joycons"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "663EDAE54CE37DCDF45443AAF5DB448A"
		},
		{
			"Source":
			{
				"Text": "Jump"
			},
			"Translation":
			{
				"Text": "Salto"
			},
			"Key": "EDC66C914CB0D578C3BB909E66E7C4DA"
		},
		{
			"Source":
			{
				"Text": "Jump - MAX Length\r\nEDGE GRAB\r\nDifferent Heights\r\n\r\nDISTANCE\r\n5,50 m"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "71C428834AC2F7B10A341C8DC76D276E"
		},
		{
			"Source":
			{
				"Text": "Jump - Short Range\r\nEDGE GRAB\r\nDifferent Heights\r\n\r\nDISTANCE\r\n2,00 m"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "0F2FB0664D9859D4AEAF9BA6063D3046"
		},
		{
			"Source":
			{
				"Text": "Jump Height\r\nEDGE GRAB"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "E2A104AE4D8072A9DDFDF5B71D979F77"
		},
		{
			"Source":
			{
				"Text": "Jump Height\r\nNORMAL"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "719E519F479CC9983028F0B6F6E1C6D3"
		},
		{
			"Source":
			{
				"Text": "Jump Length\r\nEDGE GRAB"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "A214EC2B4A94B6FE88A9208DC1B08475"
		},
		{
			"Source":
			{
				"Text": "Jump Length\r\nSPRINT"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "B1EA4F5341CD9EFC8547EB84D8D3EEE5"
		},
		{
			"Source":
			{
				"Text": "Jump Length\r\nWALK"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "1D8688A643D67166A4328AAEEF155571"
		},
		{
			"Source":
			{
				"Text": "Junifer"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "C4FE9EC0438FCB0B98C7D48B4C9387AF"
		},
		{
			"Source":
			{
				"Text": "Karya Hatunoğlu"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "38300E284C3D62184C257FB53427D0F1"
		},
		{
			"Source":
			{
				"Text": "Karya Hatunoğlu"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "17218F4D46A1A9011582DB9C17923B7C"
		},
		{
			"Source":
			{
				"Text": "Keyboard"
			},
			"Translation":
			{
				"Text": "Tastiera"
			},
			"Key": "5C4E835A4AEFC387F13076BF7857D25E"
		},
		{
			"Source":
			{
				"Text": "LABEL"
			},
			"Translation":
			{
				"Text": "ETICHETTA"
			},
			"Key": "3B3FE9B04A670FFD966A66B26EEB7D7F"
		},
		{
			"Source":
			{
				"Text": "LOCKED"
			},
			"Translation":
			{
				"Text": "BLOCCATO"
			},
			"Key": "616EF7904A2CF077768E82A2CFE51A15"
		},
		{
			"Source":
			{
				"Text": "Label"
			},
			"Translation":
			{
				"Text": "Etichetta"
			},
			"Key": "6A0793E942258C80E334758FCCAB6BAB"
		},
		{
			"Source":
			{
				"Text": "Language"
			},
			"Translation":
			{
				"Text": "Lingua"
			},
			"Key": "28C88C2C47A7F8D39161719C37A39BAB"
		},
		{
			"Source":
			{
				"Text": "Language"
			},
			"Translation":
			{
				"Text": "Lingua"
			},
			"Key": "5C90FF724497F7EA6649A0ADDE05DED9"
		},
		{
			"Source":
			{
				"Text": "Layout"
			},
			"Translation":
			{
				"Text": "Configurazione"
			},
			"Key": "A979B216449F783D72B12EBD71AA4A5A"
		},
		{
			"Source":
			{
				"Text": "Lead Artist"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "2ADA83444539FE0419553CA25B1AE1AC"
		},
		{
			"Source":
			{
				"Text": "Lead Artist"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "54DD1FD04EF2382BD83FB78C1B779C79"
		},
		{
			"Source":
			{
				"Text": "Lead Design"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "5E88B912477F07599F42A88651DFFF8D"
		},
		{
			"Source":
			{
				"Text": "Lead Design"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "BB53973F4DE1B37EC92849917EBBF690"
		},
		{
			"Source":
			{
				"Text": "Lead Programmer"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "3EB0576C412CB2E26D8BE6AE229B8A3F"
		},
		{
			"Source":
			{
				"Text": "Lead Programmer"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "D2885F494DB9D14CCBF198B64934EED9"
		},
		{
			"Source":
			{
				"Text": "Leonardo Coggio"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "4D9E6E4048E2C686B11ABA8E2AB3A5A2"
		},
		{
			"Source":
			{
				"Text": "Leonardo Coggio"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "5A8932354C29AF1E01E6B28BD3C38329"
		},
		{
			"Source":
			{
				"Text": "Level Design"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "75540C924C6925E01261E2929CA3A5F6"
		},
		{
			"Source":
			{
				"Text": "Level Design"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "9D84F36F483B4E5D2877A5B9C792635F"
		},
		{
			"Source":
			{
				"Text": "Level Name"
			},
			"Translation":
			{
				"Text": "Nome livello"
			},
			"Key": "A0BFED6C4EB1654B80BB3CB3AFB2813D"
		},
		{
			"Source":
			{
				"Text": "Load"
			},
			"Translation":
			{
				"Text": "Carica"
			},
			"Key": "51E60A264974A6DC64BEC2B0075B543B"
		},
		{
			"Source":
			{
				"Text": "Load Game"
			},
			"Translation":
			{
				"Text": "Carica Gioco"
			},
			"Key": "5417841D408EA5D108C047980BBFE79B"
		},
		{
			"Source":
			{
				"Text": "Load Slot 1"
			},
			"Translation":
			{
				"Text": "Carica Slot 1"
			},
			"Key": "4B5E70B148634AD12D28B58D4F5DAF80"
		},
		{
			"Source":
			{
				"Text": "Load Slot 2"
			},
			"Translation":
			{
				"Text": "Carica Slot 2"
			},
			"Key": "50628C14474E1F15C32D26A593004B07"
		},
		{
			"Source":
			{
				"Text": "Load Slot 3"
			},
			"Translation":
			{
				"Text": "Carica Slot 3"
			},
			"Key": "2286B5F44DD3679CECB51DB12B468690"
		},
		{
			"Source":
			{
				"Text": "Locked"
			},
			"Translation":
			{
				"Text": "Bloccato"
			},
			"Key": "233081C44E5ABC896FE3B38D3718E4EF"
		},
		{
			"Source":
			{
				"Text": "Locked"
			},
			"Translation":
			{
				"Text": "Bloccato"
			},
			"Key": "C956BFE84A58CF233BAC4FA777C90071"
		},
		{
			"Source":
			{
				"Text": "Locked"
			},
			"Translation":
			{
				"Text": "Bloccato"
			},
			"Key": "E0E5B3F94A66ACC95C7241A17ABC1586"
		},
		{
			"Source":
			{
				"Text": "Locked"
			},
			"Translation":
			{
				"Text": "Bloccato"
			},
			"Key": "F11C4B53470634966FF557A83EBC51E2"
		},
		{
			"Source":
			{
				"Text": "Locked"
			},
			"Translation":
			{
				"Text": "Bloccato"
			},
			"Key": "F9DF504A4CD99EA08FCEA08E508AFF7C"
		},
		{
			"Source":
			{
				"Text": "Luca Cutellè"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "74DBF0964E99D45EA626999B90D611D0"
		},
		{
			"Source":
			{
				"Text": "Luca Cutellè"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "A8DD57DE4CE587E3EBFDB4AE276A3ED9"
		},
		{
			"Source":
			{
				"Text": "Luca Pirastru"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "D884A05741F4640D5DD75582D7B07867"
		},
		{
			"Source":
			{
				"Text": "Luca Pirastru"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "ED19C6494FC89D38BA276782082710C3"
		},
		{
			"Source":
			{
				"Text": "Mantis Soul Eater\r\nHeight 2,00 m"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "AB5749CE4A96BE4DFF616E869EEF4F7A"
		},
		{
			"Source":
			{
				"Text": "Maple"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "F1966A17494F78CF7D914A955ED5C282"
		},
		{
			"Source":
			{
				"Text": "Mara Scaravaggi"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "9D3F2F3742FAE65742C5F0B2166C7813"
		},
		{
			"Source":
			{
				"Text": "Mara Scaravaggi"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "155A4DB542992215BBB4A988E90E28DC"
		},
		{
			"Source":
			{
				"Text": "Marcello Banfi"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "33087DCB49A36A269AE1FEBD86A58B07"
		},
		{
			"Source":
			{
				"Text": "Marcello Banfi"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "8CB957E442056CA5878119B71550DA03"
		},
		{
			"Source":
			{
				"Text": "Master"
			},
			"Translation":
			{
				"Text": "Master"
			},
			"Key": "70463C644019EB9C7AFFD2BA243E536D"
		},
		{
			"Source":
			{
				"Text": "Master Volume"
			},
			"Translation":
			{
				"Text": "Volume Master"
			},
			"Key": "ECFD269946ADB03AF0D39CA15330AE47"
		},
		{
			"Source":
			{
				"Text": "Mattia Masiero"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "9EDC9DA444AD74B0777AD1A070909F85"
		},
		{
			"Source":
			{
				"Text": "Mattia Masiero"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "05632F93487118476904C19DAD44B1CC"
		},
		{
			"Source":
			{
				"Text": "Message"
			},
			"Translation":
			{
				"Text": "Messaggio"
			},
			"Key": "1DAA1D2B485C5CE7A74C408E77667B9B"
		},
		{
			"Source":
			{
				"Text": "MetalPaintMask"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "A8063FF24DD22F4932960B88103C6E75"
		},
		{
			"Source":
			{
				"Text": "Metallic"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "897A07A048BCF1BB3FB2A1BA93E50F17"
		},
		{
			"Source":
			{
				"Text": "Modulate Unlit"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "10BECA1545E03E3BEC43D1994B4142BB"
		},
		{
			"Source":
			{
				"Text": "Mother's Garden"
			},
			"Translation":
			{
				"Text": "Giardino della Madre"
			},
			"Key": "5636BB87415E81CE361FF5893EF73B70"
		},
		{
			"Source":
			{
				"Text": "Mother's Statue"
			},
			"Translation":
			{
				"Text": "Statua della Madre"
			},
			"Key": "B97D6C6D4FF5751F148EA48C51186852"
		},
		{
			"Source":
			{
				"Text": "Mother's Womb"
			},
			"Translation":
			{
				"Text": "Grembo Materno"
			},
			"Key": "4CF7FCA84A4E0573F16B55AC850D2869"
		},
		{
			"Source":
			{
				"Text": "Mother’s temple. I failed to protect it. That beast tore me apart and ate my core.But they will not reach the “heart”. Only we hold the Key. Only we can save Her."
			},
			"Translation":
			{
				"Text": "Il tempio della Madre. Non sono riuscito a proteggerlo. Quella bestia mi ha fatto a pezzi e ha divorato il mio nucleo. Ma non raggiungeranno il “cuore”. Solo noi custodiamo la Chiave. Solo noi possiamo salvarla."
			},
			"Key": "15F365174E9245CCAFD994BD16A01D43"
		},
		{
			"Source":
			{
				"Text": "Move Backward"
			},
			"Translation":
			{
				"Text": "Muovi Indietro"
			},
			"Key": "46C81DA8431784CA04EBEE8D2B720EB7"
		},
		{
			"Source":
			{
				"Text": "Move Forward"
			},
			"Translation":
			{
				"Text": "Muovi Avanti"
			},
			"Key": "0893BCD94471D9AEA7AE7F8D28D96691"
		},
		{
			"Source":
			{
				"Text": "Move Left"
			},
			"Translation":
			{
				"Text": "Muove a Sinistra"
			},
			"Key": "2ACEB641436670DAE7D106BC4A35C3C0"
		},
		{
			"Source":
			{
				"Text": "Move Right"
			},
			"Translation":
			{
				"Text": "Muovi a Destra"
			},
			"Key": "9D2C05DD49348F7A4794AEA7B2AF9174"
		},
		{
			"Source":
			{
				"Text": "Muoviti Animale"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "9BBB4A5B4CABFD1DE762F9B0C13E59E2"
		},
		{
			"Source":
			{
				"Text": "Music"
			},
			"Translation":
			{
				"Text": "Musica"
			},
			"Key": "E38877014FD95FEA38BBF98391F7C7C8"
		},
		{
			"Source":
			{
				"Text": "Music Volume"
			},
			"Translation":
			{
				"Text": "Volume Musica"
			},
			"Key": "3C4FF3EC4E8687A12E2765BF22B5142D"
		},
		{
			"Source":
			{
				"Text": "Muted Moat"
			},
			"Translation":
			{
				"Text": "Fossato Silenzionso"
			},
			"Key": "ACFC5517432843BE3F22968ED1FCE031"
		},
		{
			"Source":
			{
				"Text": "NO"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "079C9835476F1FAFA424A684CF07830F"
		},
		{
			"Source":
			{
				"Text": "NO DATA"
			},
			"Translation":
			{
				"Text": "VUOTO"
			},
			"Key": "C94DAB3A458F6505A49FC8AC14B50E5B"
		},
		{
			"Source":
			{
				"Text": "NO DATA TO DELETE IN SLOT 1"
			},
			"Translation":
			{
				"Text": "NON CI SONO DATI DA CANCELLARE NELLO SLOT 1"
			},
			"Key": "9BB4FB13405067B2A781268A9245FCE7"
		},
		{
			"Source":
			{
				"Text": "NO DATA TO DELETE IN SLOT 2"
			},
			"Translation":
			{
				"Text": "NON CI SONO DATI DA CANCELLARE NELLO SLOT 2"
			},
			"Key": "F3236F5D4A51200E814DF39AD9A32FF1"
		},
		{
			"Source":
			{
				"Text": "NO DATA TO DELETE IN SLOT 3"
			},
			"Translation":
			{
				"Text": "NON CI SONO DATI DA CANCELLARE NELLO SLOT 3"
			},
			"Key": "DE83311C46FC0AA6AC5FD484C782716A"
		},
		{
			"Source":
			{
				"Text": "NO SETTINGS DATA TO DELETE"
			},
			"Translation":
			{
				"Text": "NON CI SONO SETTINGS DA CANCELLARE"
			},
			"Key": "D55EA4F74793CD1A46FA048D223FDA45"
		},
		{
			"Source":
			{
				"Text": "Narrative Design"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "CDF99F3E449368B5222DFBA5C92A2270"
		},
		{
			"Source":
			{
				"Text": "Narrative Design"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "9E9FEC1B46DCC444A6B4C3B6DE4E3090"
		},
		{
			"Source":
			{
				"Text": "New Game"
			},
			"Translation":
			{
				"Text": "Nuova Partita"
			},
			"Key": "08178EE94CC07A827CF639BF2600D33D"
		},
		{
			"Source":
			{
				"Text": "Nintendo Switch"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "2E4E25CB47829BC54412B794999A6623"
		},
		{
			"Source":
			{
				"Text": "OFF"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "4D58284E420D9BC81848B58993EA5F6A"
		},
		{
			"Source":
			{
				"Text": "ON"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "D37C580C4D4E1774473AB58468772470"
		},
		{
			"Source":
			{
				"Text": "Oak"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "91D56A36420A2A0BEEA3EF9F5C68FDA5"
		},
		{
			"Source":
			{
				"Text": "Old"
			},
			"Translation":
			{
				"Text": "Vecchio"
			},
			"Key": "F6AE5D57445B5DAF72C4D182318C28ED"
		},
		{
			"Source":
			{
				"Text": "Overwrite"
			},
			"Translation":
			{
				"Text": "Sovrascrivi"
			},
			"Key": "CE7F6947462385782C3C6AA19F87232B"
		},
		{
			"Source":
			{
				"Text": "Overwrite save data?"
			},
			"Translation":
			{
				"Text": "Sovrascrivere i dati?"
			},
			"Key": "DCDCE9D047BD348C26A96AB97F8C6A43"
		},
		{
			"Source":
			{
				"Text": "POST PROCESSING"
			},
			"Translation":
			{
				"Text": "POST PROCESSING"
			},
			"Key": "06DBDBD64439652FE1F9F09DC58B61E5"
		},
		{
			"Source":
			{
				"Text": "Parry"
			},
			"Translation":
			{
				"Text": "Para"
			},
			"Key": "ECBB14024BB6B209AD0D1B88FB113147"
		},
		{
			"Source":
			{
				"Text": "Piero Chianese"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "5900C4854A2011D28AD923BF9525E3E6"
		},
		{
			"Source":
			{
				"Text": "Piero Chianese"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "3323DF3844ECD4ED3E443287ECB7D404"
		},
		{
			"Source":
			{
				"Text": "Pine"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "DCF19DC94A1AAE8B5DE4798C3DD35AD4"
		},
		{
			"Source":
			{
				"Text": "PlasticMask"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "1C7DE49D4CFB880F4CFA349087C1BC0F"
		},
		{
			"Source":
			{
				"Text": "Play"
			},
			"Translation":
			{
				"Text": "Gioca"
			},
			"Key": "A5AC822941297CAC3B669BAE678C8D3F"
		},
		{
			"Source":
			{
				"Text": "PlayStation Controller"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "2BC3717C4FACF0CF92DEF68ECD2E4B80"
		},
		{
			"Source":
			{
				"Text": "Playstation®4"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "327F041B48C2F270B56721BA7FF59448"
		},
		{
			"Source":
			{
				"Text": "Playstation®5"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "3C439BB8461C9A566FE740B3E9989B8F"
		},
		{
			"Source":
			{
				"Text": "Premi per abbassarti"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "050529E64550D5E2E64AF8BCA55112FB"
		},
		{
			"Source":
			{
				"Text": "Premi per interagire"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "E650112D4B47080B0DB220B5E047A92E"
		},
		{
			"Source":
			{
				"Text": "Press Any Key, ESC to cancel"
			},
			"Translation":
			{
				"Text": "Premi qualsiasi tasto, ESC per annullare"
			},
			"Key": "95A9351F4952273D98D35BB5225F2AAA"
		},
		{
			"Source":
			{
				"Text": "Print Save Debug"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "59F7F82F43570C5A89800F951C1C9091"
		},
		{
			"Source":
			{
				"Text": "Producer"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "8D57567C48841D2C243496A5DA37E35B"
		},
		{
			"Source":
			{
				"Text": "Producer"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "E82BC08648DBD796D9CE65BB262C82FC"
		},
		{
			"Source":
			{
				"Text": "Programmers"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "ED4B41EA4FDB0C84D22B6A9B397CB549"
		},
		{
			"Source":
			{
				"Text": "Programmers"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "E6D3041E41FCEA148851DABD235BFCD2"
		},
		{
			"Source":
			{
				"Text": "Puzzle Level"
			},
			"Translation":
			{
				"Text": "Livello Puzzle"
			},
			"Key": "D185A06941739C39E27B4994B333B25D"
		},
		{
			"Source":
			{
				"Text": "Quality"
			},
			"Translation":
			{
				"Text": "Qualità"
			},
			"Key": "032AA5134697CC580AB7719807346E1C"
		},
		{
			"Source":
			{
				"Text": "Quit"
			},
			"Translation":
			{
				"Text": "Esci"
			},
			"Key": "2DE217F44C95368990812B9D23E04061"
		},
		{
			"Source":
			{
				"Text": "Quit"
			},
			"Translation":
			{
				"Text": "Esci"
			},
			"Key": "8ED7D33946F3E65CA79BABB30D00D6D0"
		},
		{
			"Source":
			{
				"Text": "REFLECTION"
			},
			"Translation":
			{
				"Text": "RIFLESSI"
			},
			"Key": "D95EFAA942DC1222E19C20BF1FFB1F6A"
		},
		{
			"Source":
			{
				"Text": "REFLEX"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "07A1722847292AF9E8E1A1B92E22BF82"
		},
		{
			"Source":
			{
				"Text": "RESET"
			},
			"Translation":
			{
				"Text": "RESETTA"
			},
			"Key": "D56828BE48BCCDD3000C2DB45F52CF8B"
		},
		{
			"Source":
			{
				"Text": "RESET"
			},
			"Translation":
			{
				"Text": "RESETTA"
			},
			"Key": "87B23A014FCB3646D883D4BD3FBACE03"
		},
		{
			"Source":
			{
				"Text": "Regulate the intensity of the controller's vibration."
			},
			"Translation":
			{
				"Text": "Regola l'intensità della vibrazione del controller."
			},
			"Key": "297DA39D42719862C6A450A88F396949"
		},
		{
			"Source":
			{
				"Text": "Reset"
			},
			"Translation":
			{
				"Text": "Resetta"
			},
			"Key": "DAEEE69E4B1B5F86A06CCB8B83648958"
		},
		{
			"Source":
			{
				"Text": "Reset"
			},
			"Translation":
			{
				"Text": "Resetta"
			},
			"Key": "F7C0B57C424B9D8D34E4109095F5825F"
		},
		{
			"Source":
			{
				"Text": "Reset"
			},
			"Translation":
			{
				"Text": "Resetta"
			},
			"Key": "FECDB9D942A4B04134ADC0A0E75E60AD"
		},
		{
			"Source":
			{
				"Text": "Reset"
			},
			"Translation":
			{
				"Text": "Resetta"
			},
			"Key": "82906F7F4627B9875BADC19DB3ECA1AD"
		},
		{
			"Source":
			{
				"Text": "Reset?"
			},
			"Translation":
			{
				"Text": "Resettare?"
			},
			"Key": "B431DB1A49EA9217448BE5B3A6C9A3AD"
		},
		{
			"Source":
			{
				"Text": "Reset?"
			},
			"Translation":
			{
				"Text": "Resettare?"
			},
			"Key": "B62A903E476FA47C3D8EDBA10C8E99C5"
		},
		{
			"Source":
			{
				"Text": "Reset?"
			},
			"Translation":
			{
				"Text": "Resettare?"
			},
			"Key": "E9AF0D93416998C85BE20AB3D7F9C330"
		},
		{
			"Source":
			{
				"Text": "Reset?"
			},
			"Translation":
			{
				"Text": "Resettare?"
			},
			"Key": "B315695743DAC19BB159808DED639DE2"
		},
		{
			"Source":
			{
				"Text": "Resolution"
			},
			"Translation":
			{
				"Text": "Risoluzione"
			},
			"Key": "C827C4824F1558180E8F2AB99DDA6AA8"
		},
		{
			"Source":
			{
				"Text": "Roughness"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "83F09F34474937FADFEF66AC87E969B4"
		},
		{
			"Source":
			{
				"Text": "Run and jump to reach greater distances"
			},
			"Translation":
			{
				"Text": "Corri e salta per raggiungere distanze maggiori!"
			},
			"Key": "E35973844B67DABBA2D46F8AF85BE914"
		},
		{
			"Source":
			{
				"Text": "SAVE DEBUG"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "F381DD544A4C30D8003375A76DF4C105"
		},
		{
			"Source":
			{
				"Text": "SETTINGS"
			},
			"Translation":
			{
				"Text": "IMPOSTAZIONI"
			},
			"Key": "1424D3464DD8DFEA20BD51AB24CF18F7"
		},
		{
			"Source":
			{
				"Text": "SETTINGS DATA DELETED"
			},
			"Translation":
			{
				"Text": "IMPOSTAZIONI CANCELLATE"
			},
			"Key": "1CC2E5864AD97F87939AE5ACAB912EE5"
		},
		{
			"Source":
			{
				"Text": "SFX"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "6AFAE2244F75685FA9ABB5B58FBE1B46"
		},
		{
			"Source":
			{
				"Text": "SHADING"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "93FD779C4EDDB945286F36A41025D992"
		},
		{
			"Source":
			{
				"Text": "SHADOW"
			},
			"Translation":
			{
				"Text": "OMBRA"
			},
			"Key": "04F8A1B349DFCA64CB2BE0A32E9B80DA"
		},
		{
			"Source":
			{
				"Text": "SLOT"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "CC698398499609C859E392A483880740"
		},
		{
			"Source":
			{
				"Text": "SLOT 1 DELETED"
			},
			"Translation":
			{
				"Text": "SLOT 1 CANCELLATO"
			},
			"Key": "CE97E5F44A16A301CA558C8AD521050D"
		},
		{
			"Source":
			{
				"Text": "SLOT 2 DELETED"
			},
			"Translation":
			{
				"Text": "SLOT 2 CANCELLATO"
			},
			"Key": "DEEC3DDE456E0FEAD060FEB76280A298"
		},
		{
			"Source":
			{
				"Text": "SLOT 3 DELETED"
			},
			"Translation":
			{
				"Text": "SLOT 3 CANCELLATO"
			},
			"Key": "985DAD284A7107112C25B988E92F4BB4"
		},
		{
			"Source":
			{
				"Text": "STILL HEAR"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "0CD49C9444C201ED3A51D0B23C9C46AC"
		},
		{
			"Source":
			{
				"Text": "STILL HEAR"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "19B991E140E8C2AA2BCDF7A080AF136D"
		},
		{
			"Source":
			{
				"Text": "STILL HEAR"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "7F076F5347D86BA4959AEF90369EE4DE"
		},
		{
			"Source":
			{
				"Text": "STILL HEAR"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "87A594FF4B6A61CD16E3D2AC14F48E90"
		},
		{
			"Source":
			{
				"Text": "STILL HEAR"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "D927BD35487CF38B685B77BE194E8A5C"
		},
		{
			"Source":
			{
				"Text": "STILL HEAR"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "5EB34DC142DAD2D93959649A69B9C396"
		},
		{
			"Source":
			{
				"Text": "SUPER RESOLUTION"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "A4DDF28F4E4500D390A4689168D756D5"
		},
		{
			"Source":
			{
				"Text": "SUPER RESOLUTION"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "D48FAA3446D1F4888A8D59ADF16825FC"
		},
		{
			"Source":
			{
				"Text": "Sanctuary Front"
			},
			"Translation":
			{
				"Text": "Entrata del Santuario"
			},
			"Key": "6D067C3648314954D4A2468BC65B128A"
		},
		{
			"Source":
			{
				"Text": "Save Slot 1"
			},
			"Translation":
			{
				"Text": "Slot di Salvataggio 1"
			},
			"Key": "B1327F8F48B0C0F40C91DB9B429B9713"
		},
		{
			"Source":
			{
				"Text": "Save Slot 2"
			},
			"Translation":
			{
				"Text": "Slot di Salvataggio 2"
			},
			"Key": "584CF37A468D895CE36D528221D1549F"
		},
		{
			"Source":
			{
				"Text": "Save Slot 3"
			},
			"Translation":
			{
				"Text": "Slot di Salvataggio 3"
			},
			"Key": "84190C3F43E76242B9FC56B6862215E0"
		},
		{
			"Source":
			{
				"Text": "Save State: null"
			},
			"Translation":
			{
				"Text": "Stato del salvataggio: nullo"
			},
			"Key": "2D2E16EA47B7E06C7BB7DF9463B7A588"
		},
		{
			"Source":
			{
				"Text": "Select the language"
			},
			"Translation":
			{
				"Text": "Seleziona la lingua"
			},
			"Key": "64A15245491C7E4B7DE79C94F2F911DC"
		},
		{
			"Source":
			{
				"Text": "Settings"
			},
			"Translation":
			{
				"Text": "Impostazioni"
			},
			"Key": "216F12924A148A49BACA50BBFA21E9DA"
		},
		{
			"Source":
			{
				"Text": "Shader Compilation:"
			},
			"Translation":
			{
				"Text": "Compilazione Shader:"
			},
			"Key": "5F064EEE4E04132EB489E0B54815CA95"
		},
		{
			"Source":
			{
				"Text": "Shoot the open Repeater flower to distract the enemy."
			},
			"Translation":
			{
				"Text": "Spara al Fiore Ripetitore per distrarre i nemici."
			},
			"Key": "0F5165814BDD43C829C309B3829A4758"
		},
		{
			"Source":
			{
				"Text": "Slopes\r\nMAX 35°"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "CB79F7384BFF174D86D0ACAB7D95FBD5"
		},
		{
			"Source":
			{
				"Text": "Slot"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "CC0AEE98492EDB85F8ECCB9D7DC14BAE"
		},
		{
			"Source":
			{
				"Text": "Slot"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "0181138B4D7DCA1CF37097BB6327B4A8"
		},
		{
			"Source":
			{
				"Text": "Slot"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "8EC2BAD44BBB30640592788C9D3413D3"
		},
		{
			"Source":
			{
				"Text": "Sound Design"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "9810927F4D81EECEFE1B0DA8524E5A8A"
		},
		{
			"Source":
			{
				"Text": "Sound Design"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "E95AC80940E57675F18747B1A0810D67"
		},
		{
			"Source":
			{
				"Text": "Sound Wave"
			},
			"Translation":
			{
				"Text": "Onda Sonora"
			},
			"Key": "295CB3E54CA51723CDCDAD90EC0C99EB"
		},
		{
			"Source":
			{
				"Text": "Spec"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "69257E464C83136D5D7DE28FAEFF56E8"
		},
		{
			"Source":
			{
				"Text": "Spire Lift"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "7D32C92C41BA493248C7E6BD15B1C2C5"
		},
		{
			"Source":
			{
				"Text": "Spostati maledetto bastardo"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "405E3D4D4E8BC7C503FF96AFD36276E1"
		},
		{
			"Source":
			{
				"Text": "Sprint"
			},
			"Translation":
			{
				"Text": "Corsa"
			},
			"Key": "A7FB37BD40DAFD9A1DFDC882C4DEB1DF"
		},
		{
			"Source":
			{
				"Text": "Spruce"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "5412FB3C4ADA69C638CFB5A40B474441"
		},
		{
			"Source":
			{
				"Text": "Steps\r\nh 0,20 m - w 0,30m"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "1465812C46766C41C56516B8DCB72AC9"
		},
		{
			"Source":
			{
				"Text": "Still Hear"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "1C380DAB41015D6112764BB273841C8B"
		},
		{
			"Source":
			{
				"Text": "Still Hear"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "E7C286EC481EB7AFEB4D1A8B0933B194"
		},
		{
			"Source":
			{
				"Text": "Still Hear Alpha"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "913D37FE4DCF2EF0B0074B87354A0F47"
		},
		{
			"Source":
			{
				"Text": "Switch target with {0} & release {1} to shoot"
			},
			"Translation":
			{
				"Text": "Cambia bersaglio con {0} e rilascia  {1} per sparare"
			},
			"Key": "4E0C5E744F368B5D48C6CE93575A82BB"
		},
		{
			"Source":
			{
				"Text": "TEXTURE"
			},
			"Translation":
			{
				"Text": "TEXTURE"
			},
			"Key": "BCC56ADC4BE51D76A6CB53A575D08481"
		},
		{
			"Source":
			{
				"Text": "Tap {0} when the circles are aligned (2 times in a row)"
			},
			"Translation":
			{
				"Text": "Premi {0} quando i due cerchi sono allineati (2 volte consecutive)"
			},
			"Key": "72A538A74AF2652E2BA850A41F55602B"
		},
		{
			"Source":
			{
				"Text": "Tech and UI/UX Design"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "5CC24C26496BE8192EF19B89E588AAA2"
		},
		{
			"Source":
			{
				"Text": "Tech and UI/UX Design"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "7E9DA0C84F8FCF9F68B0C698C1565C6B"
		},
		{
			"Source":
			{
				"Text": "Temple Archives"
			},
			"Translation":
			{
				"Text": "Archivi"
			},
			"Key": "45F0ADA64BE231385D679AA42C41CECD"
		},
		{
			"Source":
			{
				"Text": "Text"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "EF5CB6BF44A70675EBCA69BE264AD3B1"
		},
		{
			"Source":
			{
				"Text": "The beasts, they hunt us. I figured it out. They want what’s inside of us. They want to rob us of our sounds. But now that I know, they will never find me. I’ll be able to carry on my mission. For all my siblings. For the world.."
			},
			"Translation":
			{
				"Text": "Le bestie ci danno la caccia. L'ho capito. Vogliono quello che abbiamo dentro. Vogliono privarci dei nostri suoni. Ma ora che lo so, non mi troveranno mai. Potrò portare avanti la mia missione. Per tutti i miei fratelli. Per il mondo..."
			},
			"Key": "3B28D3C34B9E7573D6CB7FBB0EBF7D5B"
		},
		{
			"Source":
			{
				"Text": "The mantis can see and hear you, make sure to stay stealth and quiet!. If the mantis is attacking you tap  Square/Q to parry them."
			},
			"Translation":
			{
				"Text": "La mantide può vederti e sentirti, assicurati di rimanere furtivo e silenzioso! Se la mantide ti attacca, premi Quadrato/Q per parare il colpo"
			},
			"Key": "2C20FFFC4FC7AFDB61DDA38EE338974D"
		},
		{
			"Source":
			{
				"Text": "They fall, just like we did. Our siblings. I did not think sounds could be so unpleasant. We have learnt to understand these sounds.Sounds of death. Our Father’s lullaby."
			},
			"Translation":
			{
				"Text": "Cadono, proprio come abbiamo fatto noi. Non pensavo che i suoni potessero essere così sgradevoli. Abbiamo imparato a comprendere questi suoni. Suoni di morte. La ninna nanna di nostro Padre."
			},
			"Key": "E583ABD04685EB863752429D0CD9896A"
		},
		{
			"Source":
			{
				"Text": "Ti sei abbassato troppe volte animale"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "639E0AB446EFE450B702A087E3CA9123"
		},
		{
			"Source":
			{
				"Text": "Tiling U"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "74CF47DB47F64DB1D8313F918DCFDCCF"
		},
		{
			"Source":
			{
				"Text": "Tiling V"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "89ED18CE42622109563C9E9831A08FA5"
		},
		{
			"Source":
			{
				"Text": "Top Down Template"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "D7F982014D3E36C0029D38BD619E3142"
		},
		{
			"Source":
			{
				"Text": "Translucent Lit"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "0DB4D0E448B31D9CEFEEF883035EE617"
		},
		{
			"Source":
			{
				"Text": "Tri-Tonal Chamber"
			},
			"Translation":
			{
				"Text": "Stanza Tri-tonale"
			},
			"Key": "CDBA8A0349B4AE67157483AB28D6E667"
		},
		{
			"Source":
			{
				"Text": "UPSCALER"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "026381024E83AAB30D0BFB8A313F30B9"
		},
		{
			"Source":
			{
				"Text": "Use Resonance"
			},
			"Translation":
			{
				"Text": "Usa la Risonanza"
			},
			"Key": "DC09F93842FF3452C20EAE83AE6A9CA2"
		},
		{
			"Source":
			{
				"Text": "VARIANT 1"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "D8D812824B04F6E05766C98A2299D8DA"
		},
		{
			"Source":
			{
				"Text": "VARIANT 2"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "3EB8E41045584E1830E95F9EC25608E4"
		},
		{
			"Source":
			{
				"Text": "VARIANT 3"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "1801223E45DE3472D8C23F8039F0B475"
		},
		{
			"Source":
			{
				"Text": "VAULT\r\nWall Height"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "0DB9922E40E9D70A153DD9B075B50220"
		},
		{
			"Source":
			{
				"Text": "VAULT\r\nWall Thickness\r\n(for CLIMB MIN 1,00 m)"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "968939D54260580454B40F8155A57D00"
		},
		{
			"Source":
			{
				"Text": "VIEW DISTANCE"
			},
			"Translation":
			{
				"Text": "DISTANZA VISIVA"
			},
			"Key": "39CF42F84A20221604243990841C7D71"
		},
		{
			"Source":
			{
				"Text": "Variant 1"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "1D02376E40FF428ADEA79FBAB4FCF610"
		},
		{
			"Source":
			{
				"Text": "Variant 2"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "53643249474D6626B8CF16B8425C34E9"
		},
		{
			"Source":
			{
				"Text": "Variant 3"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "010DA12C41FC8DAD9C524CAC85C9B8C3"
		},
		{
			"Source":
			{
				"Text": "Veronica Croce"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "5F373FE94C018D28B3AEC3A2A27F761B"
		},
		{
			"Source":
			{
				"Text": "Veronica Croce"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "FD050AC54CBF7DCA439E50A7E4FF73B5"
		},
		{
			"Source":
			{
				"Text": "Vibration"
			},
			"Translation":
			{
				"Text": "Vibrazione"
			},
			"Key": "2354DD9A47555EAAF789C88ED65A7E8E"
		},
		{
			"Source":
			{
				"Text": "Vibration Intensity"
			},
			"Translation":
			{
				"Text": "Intensità Vibrazione"
			},
			"Key": "184CE4DA443B66C6E90E9B9B06BFCF0D"
		},
		{
			"Source":
			{
				"Text": "Vibration Intensity"
			},
			"Translation":
			{
				"Text": "Intensità Vibrazione"
			},
			"Key": "B64E524345D18580DC8E2DB549FF7367"
		},
		{
			"Source":
			{
				"Text": "Willow"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "6CDE635E46749D54544363B440760882"
		},
		{
			"Source":
			{
				"Text": "Window Mode"
			},
			"Translation":
			{
				"Text": "Modalità Schermo"
			},
			"Key": "B142BCCA4F2945FC1661CDA417EB6FC5"
		},
		{
			"Source":
			{
				"Text": "Windows"
			},
			"Translation":
			{
				"Text": "Finestra"
			},
			"Key": "2E135E794F76C933B45C6A8D41CCBAEB"
		},
		{
			"Source":
			{
				"Text": "Windows"
			},
			"Translation":
			{
				"Text": "Finestra"
			},
			"Key": "92A8ED564BECCB9374747384FD2C51EC"
		},
		{
			"Source":
			{
				"Text": "Wireless Controller"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "5DDD0C9145ED691F998EF2ABA1056ADA"
		},
		{
			"Source":
			{
				"Text": "Wireless Controller"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "D086A5324B000302144FA2A57D925E87"
		},
		{
			"Source":
			{
				"Text": "Wishlist NOW"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "3FC5F99844CA3D6687291CA3427F2ABF"
		},
		{
			"Source":
			{
				"Text": "Worm Soul Eater\r\nLength 2,00 m\r\nRadius 0,40 m"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "3B0EA1FD414EBE4B022AC4B580E8CBA1"
		},
		{
			"Source":
			{
				"Text": "Worms Level"
			},
			"Translation":
			{
				"Text": "Livello dei vermi"
			},
			"Key": "5ECD88944DA2E278EFBE528EFA4E0BDD"
		},
		{
			"Source":
			{
				"Text": "Xbox Controller"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "39ACE3D74B1E7F69CCB56CBE3F6F290C"
		},
		{
			"Source":
			{
				"Text": "Xbox Controller"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "90C04A53441DAB7CC7D259838013F16D"
		},
		{
			"Source":
			{
				"Text": "Xbox Controller"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "D92D51A3470FF169A7A973BD30ED7005"
		},
		{
			"Source":
			{
				"Text": "Xbox One"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "A622ACF8477B043394C3E3B869899D2E"
		},
		{
			"Source":
			{
				"Text": "Xbox Series X"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "58060FA24F1BA9C51A410286083C65EA"
		},
		{
			"Source":
			{
				"Text": "YES"
			},
			"Translation":
			{
				"Text": "SI"
			},
			"Key": "E3EA4CC64A0DA3562D0B66A56D02498E"
		},
		{
			"Source":
			{
				"Text": "You are DEAD"
			},
			"Translation":
			{
				"Text": "SEI MORTO"
			},
			"Key": "FC01C69E4CDCFAC43D71C9BF03CD0115"
		},
		{
			"Source":
			{
				"Text": "fdsfdsf {0} adfasd {1} fdasdad {2}"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "B9174EB040B64B6A55F5E5A241A689D6"
		},
		{
			"Source":
			{
				"Text": "h +1,00 m"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "D3C7DA9C4E2FE6AD630354A514696D58"
		},
		{
			"Source":
			{
				"Text": "h +1,25 m"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "54F3C7084EEE93239EEB6899DC731001"
		},
		{
			"Source":
			{
				"Text": "h +1,50 m"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "00FD39354C2573819A749CAC5C69D625"
		},
		{
			"Source":
			{
				"Text": "h +1,75 m"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "FA0D384B445B25F4D86FD8902A02F498"
		},
		{
			"Source":
			{
				"Text": "h +2,00 m"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "87D7DE1948C76B2DB4FCF892CD8F3B59"
		},
		{
			"Source":
			{
				"Text": "h +2,25 m"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "DA7E2BAB4B2C0E265C9D5A89076B83D7"
		},
		{
			"Source":
			{
				"Text": "h +2,25 m"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "E47DE2D8418827D62D9236BA54D54F56"
		},
		{
			"Source":
			{
				"Text": "h +2,50 m"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "02BB216E43A073BD5FF24086CDA340F5"
		},
		{
			"Source":
			{
				"Text": "h +2,75 m"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "A33CA0F44B58C615EE0F26B2C4B2DADC"
		},
		{
			"Source":
			{
				"Text": "h +3,00 m"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "52507C12453246F67EE3859C8921C2C3"
		},
		{
			"Source":
			{
				"Text": "{0} to interact"
			},
			"Translation":
			{
				"Text": "{0} per interagire"
			},
			"Key": "20F3A3A240C4F4ED3247A5B50BDFB0C4"
		},
		{
			"Source":
			{
				"Text": "{0} to jump"
			},
			"Translation":
			{
				"Text": "{0} per saltare"
			},
			"Key": "72AB072548638F149596B4A149860F7E"
		},
		{
			"Source":
			{
				"Text": "{0} to move"
			},
			"Translation":
			{
				"Text": "{0} per muoverti"
			},
			"Key": "49E63E94432DF213BA26E19440477CC6"
		},
		{
			"Source":
			{
				"Text": "{0} to move while interacting"
			},
			"Translation":
			{
				"Text": "{0} per muoverti mentre interagisci"
			},
			"Key": "22DB25354CD8C709371FFD86D3821B4B"
		},
		{
			"Source":
			{
				"Text": "{0} to sprint then jump to reach greater distances"
			},
			"Translation":
			{
				"Text": "Premi {0} per scattare, poi salta per raggiungere distanze maggiori"
			},
			"Key": "C07BD8994FAA19B50F0A488918EDE54C"
		}
	],
	"Subnamespaces": [
		{
			"Namespace": "DT_SettingDescriptions",
			"Children": [
				{
					"Source":
					{
						"Text": "Adjusts the brightness and gamma calibration"
					},
					"Translation":
					{
						"Text": "Imposta la luminosità e la gamma"
					},
					"Key": "Gamma_Description"
				},
				{
					"Source":
					{
						"Text": "Adjusts the complexity and detail of materials and shaders"
					},
					"Translation":
					{
						"Text": "Imposta la complessità e il dettaglio dei materiali"
					},
					"Key": "Shading_Description"
				},
				{
					"Source":
					{
						"Text": "Adjusts the density and rendering distance of grass and trees"
					},
					"Translation":
					{
						"Text": "Imposta la densità e la distanza di rendering per la vegetazione"
					},
					"Key": "Foliage_Description"
				},
				{
					"Source":
					{
						"Text": "Adjusts the master audio volume for the entire game"
					},
					"Translation":
					{
						"Text": "Imposta il volume generale del suono"
					},
					"Key": "Audio_Master_Description"
				},
				{
					"Source":
					{
						"Text": "Adjusts the quality of dynamic indirect lighting and ambient occlusion"
					},
					"Translation":
					{
						"Text": "Imposta la qualità delle luci indirette e dell'ambient occlusion"
					},
					"Key": "GlobalIllumination_Description"
				},
				{
					"Source":
					{
						"Text": "Adjusts the quality of motion blur, bloom, depth of field, and lens flares"
					},
					"Translation":
					{
						"Text": "Imposta la qualità del motion blur, bloom, profondità di campo e lens flare"
					},
					"Key": "PostProcessing_Description"
				},
				{
					"Source":
					{
						"Text": "Adjusts the quality of particles and visual effects"
					},
					"Translation":
					{
						"Text": "Imposta la qualità dei particellari e degli effetti visivi"
					},
					"Key": "Effects_Description"
				},
				{
					"Source":
					{
						"Text": "Adjusts the realism and resolution of reflections"
					},
					"Translation":
					{
						"Text": "Imposta la qualità dei riflessi"
					},
					"Key": "Reflections_Description"
				},
				{
					"Source":
					{
						"Text": "Adjusts the rendering distance of objects and terrain details"
					},
					"Translation":
					{
						"Text": "Imposta la distanza di rendering per gli oggetti"
					},
					"Key": "ViewDistance_Description"
				},
				{
					"Source":
					{
						"Text": "Adjusts the resolution and rendering distance of dynamic shadows"
					},
					"Translation":
					{
						"Text": "Imposta la risoluzione e la distanza di rendering per le ombre dinamiche"
					},
					"Key": "Shadows_Description"
				},
				{
					"Source":
					{
						"Text": "Adjusts the resolution of textures (requires more VRAM)"
					},
					"Translation":
					{
						"Text": "Imposta la risoluzione delle texture (richiede maggiore VRAM)"
					},
					"Key": "Textures_Description"
				},
				{
					"Source":
					{
						"Text": "Adjusts the volume of background environmental audio"
					},
					"Translation":
					{
						"Text": "Aggiusta il volume ambientale di sottofondo"
					},
					"Key": "Audio_Ambience_Description"
				},
				{
					"Source":
					{
						"Text": "Adjusts the volume of the in-game music"
					},
					"Translation":
					{
						"Text": "Aggiusta il volume della musica in gioco"
					},
					"Key": "Audio_Music_Description"
				},
				{
					"Source":
					{
						"Text": "Adjusts the volume of the sound effects"
					},
					"Translation":
					{
						"Text": "Aggiusta il volume degli effetti"
					},
					"Key": "Audio_SFX_Description"
				},
				{
					"Source":
					{
						"Text": "Ambience Volume"
					},
					"Translation":
					{
						"Text": "Volume Ambience"
					},
					"Key": "Audio_Ambience_Title"
				},
				{
					"Source":
					{
						"Text": "Anti-Aliasing"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "AntiAliasing_Title"
				},
				{
					"Source":
					{
						"Text": "DLSS Frame Generation"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "DLSS_FG_Title"
				},
				{
					"Source":
					{
						"Text": "DLSS Super Resolution"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "DLSS_SR_Title"
				},
				{
					"Source":
					{
						"Text": "Effects Quality"
					},
					"Translation":
					{
						"Text": "Qualità Effetti"
					},
					"Key": "Effects_Title"
				},
				{
					"Source":
					{
						"Text": "Enables AMD FSR Frame Generation to insert interpolated frames and increase framerate"
					},
					"Translation":
					{
						"Text": "Abilita AMD FSR Frame Generation per generare frame e incrementare il framerate"
					},
					"Key": "FSR_FG_Description"
				},
				{
					"Source":
					{
						"Text": "Enables AMD FidelityFX Super Resolution to upscale the image and improve performance"
					},
					"Translation":
					{
						"Text": "Abilita AMD FidelityFX Super Resolution per migliorare le performance"
					},
					"Key": "FSR_SR_Description"
				},
				{
					"Source":
					{
						"Text": "Enables DLSS 3 Frame Generation to insert AI-generated frames and boost framerate"
					},
					"Translation":
					{
						"Text": "Genera frame aggiuntivi tramite DLSS Frame Generation"
					},
					"Key": "DLSS_FG_Description"
				},
				{
					"Source":
					{
						"Text": "Enables NVIDIA DLSS to improve performance using AI upscaling"
					},
					"Translation":
					{
						"Text": "Abilita DLSS Nvidia per migliorare le performance usando un upscaling basato su IA"
					},
					"Key": "DLSS_SR_Description"
				},
				{
					"Source":
					{
						"Text": "FSR Frame Generation"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "FSR_FG_Title"
				},
				{
					"Source":
					{
						"Text": "FSR Super Resolution"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "FSR_SR_Title"
				},
				{
					"Source":
					{
						"Text": "Foliage Quality"
					},
					"Translation":
					{
						"Text": "Qualità del foliame"
					},
					"Key": "Foliage_Title"
				},
				{
					"Source":
					{
						"Text": "Gamma"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "Gamma_Title"
				},
				{
					"Source":
					{
						"Text": "Global Illumination"
					},
					"Translation":
					{
						"Text": "Illuminazione Globale"
					},
					"Key": "GlobalIllumination_Title"
				},
				{
					"Source":
					{
						"Text": "Graphics Quality"
					},
					"Translation":
					{
						"Text": "Qualità Grafica"
					},
					"Key": "Quality_Title"
				},
				{
					"Source":
					{
						"Text": "Master Volume"
					},
					"Translation":
					{
						"Text": "Volume Master"
					},
					"Key": "Audio_Master_Title"
				},
				{
					"Source":
					{
						"Text": "Music Volume"
					},
					"Translation":
					{
						"Text": "Volume Musica"
					},
					"Key": "Audio_Music_Title"
				},
				{
					"Source":
					{
						"Text": "NVIDIA Reflex"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "DLSS_Reflex_Title"
				},
				{
					"Source":
					{
						"Text": "Post-Processing"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "PostProcessing_Title"
				},
				{
					"Source":
					{
						"Text": "Reduces input latency for a more responsive gaming experience"
					},
					"Translation":
					{
						"Text": "Riduce la latenza per un'esperienza più responsiva"
					},
					"Key": "DLSS_Reflex_Description"
				},
				{
					"Source":
					{
						"Text": "Reflection Quality"
					},
					"Translation":
					{
						"Text": "Qualità Riflessi"
					},
					"Key": "Reflections_Title"
				},
				{
					"Source":
					{
						"Text": "Resolution"
					},
					"Translation":
					{
						"Text": "Risoluzione"
					},
					"Key": "Resolution_Title"
				},
				{
					"Source":
					{
						"Text": "SFX Volume"
					},
					"Translation":
					{
						"Text": "Volume SFX"
					},
					"Key": "Audio_SFX_Title"
				},
				{
					"Source":
					{
						"Text": "Selects the upscaling method"
					},
					"Translation":
					{
						"Text": "Seleziona un metodo di upscaling"
					},
					"Key": "Upscaler_Description"
				},
				{
					"Source":
					{
						"Text": "Sets the overall graphical quality preset"
					},
					"Translation":
					{
						"Text": "Imposta la qualità generale"
					},
					"Key": "Quality_Description"
				},
				{
					"Source":
					{
						"Text": "Sets the screen display resolution"
					},
					"Translation":
					{
						"Text": "Imposta la risoluzione"
					},
					"Key": "Resolution_Description"
				},
				{
					"Source":
					{
						"Text": "Sets the window display mode"
					},
					"Translation":
					{
						"Text": "Modalità di visualizzazione"
					},
					"Key": "WindowMode_Description"
				},
				{
					"Source":
					{
						"Text": "Shading Quality"
					},
					"Translation":
					{
						"Text": "Qualità Shading"
					},
					"Key": "Shading_Title"
				},
				{
					"Source":
					{
						"Text": "Shadow Quality"
					},
					"Translation":
					{
						"Text": "Qualità Ombre"
					},
					"Key": "Shadows_Title"
				},
				{
					"Source":
					{
						"Text": "Smooths jagged edges on 3D geometry"
					},
					"Translation":
					{
						"Text": "Smussa i bordi frastagliati sulla geometria 3D"
					},
					"Key": "AntiAliasing_Description"
				},
				{
					"Source":
					{
						"Text": "Texture Quality"
					},
					"Translation":
					{
						"Text": "Qualità Texture"
					},
					"Key": "Textures_Title"
				},
				{
					"Source":
					{
						"Text": "Upscaling Method"
					},
					"Translation":
					{
						"Text": "Metodo di Upscaling"
					},
					"Key": "Upscaler_Title"
				},
				{
					"Source":
					{
						"Text": "View Distance"
					},
					"Translation":
					{
						"Text": "Distanza Visiva"
					},
					"Key": "ViewDistance_Title"
				},
				{
					"Source":
					{
						"Text": "Window Mode"
					},
					"Translation":
					{
						"Text": "Modalità finestra"
					},
					"Key": "WindowMode_Title"
				}
			]
		},
		{
			"Namespace": "UObjectDisplayNames",
			"Children": [
				{
					"Source":
					{
						"Text": "Completion Time"
					},
					"Translation":
					{
						"Text": "Tempo di completamento"
					},
					"Key": "FlowNode_Timer:CompletionTime"
				},
				{
					"Source":
					{
						"Text": "Message"
					},
					"Translation":
					{
						"Text": "Messaggio"
					},
					"Key": "FlowNode_Log:Message"
				}
			]
		}
	]
}